Tekla.Structures.DrawingInternal.dotGrDakEvent_t


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.Action


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.Workarea


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.World


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.WorkareaId


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.WorldId


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.nPoints


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.Button


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.Modifier


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.aX


Tekla.Structures.DrawingInternal.dotGrDakEvent_t.aY
